Repository: MarkPushkar92/NetworkingAndStorage-
Catalog: *.lproj/Localizable.strings
Languages: ru

# RemoveRoutesMenuItem
source: Remove Routes
ru: Удалить маршруты

# RemoveMapPinsMenuItem
source: Remove Map Pins
ru: Удалить точки

# CreateRouteMenuItem
source: Create Route
ru: Создать маршрут

# CreateRouteAlertTitle
source: Create Route Alert
ru: Ошибка создания маршрута

# CreateRouteAlertMessage
source: Not able to route to more than 1 pin or current location is nil
ru: Маршрут можно создать только для 1-й точки и текущего местоположения

# MapMenuName
source: Map Menu
ru: Меню

# AlertButtonTitle
source: Got it
ru: OK

# MapBarButton
source: Map
ru: Карта

# FeedBarButton
source: Feed
ru: Фигня

# LogInBarButton
source: LogIn
ru: Вход

# FavesBarButton
source: Faves
ru: Избранное
